[
  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Cek Saldo TapCash Mudah",
    "content": "<p>Jika anda punya kartu TapCash BNI dan akan menggunakannya, Sebelum menggunakannya ada baiknya cek saldo TapCash Anda. Yuk ikuti cara cek saldo TapCash BNI berikut. TapCash BNI adalah uang elektronik atau e-money yang diterbitkan oleh Bank Negara Indonesia (BNI).</p>
<p>TapCash BNI bisa Anda gunakan untuk bayar tol, bayar TransJakarta, KRL, MRT, LRT, Railink, belanja di minimarket dan supermarket hingga bayar parkir. Khusus di luar Jabodetabek TapCash BNI bisa Anda gunakan untuk. Bayar tol, Bayar TransSemarang, TransJogja, LRT Palembang dan Railink Medan.</p>
<p>TapCash BNI juga bisa untuk Belanja di supermarket atau minimarket. Beli tiket Bojonegoro Funtasy (GoFun), Pesona Waterboom Banjarmasin, Taman Wisata Candi, Aquaboom Balikpapan, Kolam Renang Teratai Padang dan Pemandian Sikabu Sumatera Barat. Bayar parkir di Mall dan Bandara.</p>
<p>Sebelum TapCash kamu gunakan untuk bertransaksi, sebaiknya kamu cek saldo TapCash BNI terlebih dahulu. Jadi jika saldomu dirasa kurang, kamu bisa top-up terlebih dahulu.</p>
<p>A. Cek Saldo TapCash BNI Lewat ATM</p>
<p>Tekan tombol enter hijau.</p>
<p>Pilih bahasa yang ingin Anda gunakan.<br />Pilih menu BNI TapCash.<br />Pilih menu Balance Inquiry atau Informasi Saldo.<br />Letakkan kartu TapCash Anda di reader yang memiliki sticker TapCash.<br />B. Cek Saldo TapCash Di EDC BNI</p>
<p>Pilih menu BNI TapCash kemudian tekan Enter.<br />Pilih Balance Inquiry kemudian tekan Enter.<br />Tempelkan kartu BNI TapCash pada reader EDC.<br />C. Cek Saldo TapCash Di Tokopedia</p>
<p>Buka aplikasi Tokopedia Anda.<br />Pilih menu Top-Up &amp; Tagihan.<br />Pilih menu Uang Elektronik.<br />Ketik Cek Saldo.<br />Tempelkan karti BNI TapCash di area yang memiliki fitur NFC pada HPP Anda.<br />Saldo BNI TapCash akan muncul di layar HP Anda.<br />Demikian tadi cara cek saldo TapCash BNI dengan mudah. Semoga informasi ini bermanfaat bagi kamu.</p>",
    "contentSource": null
    },
	  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Cara TopUp TapCash BNI",
    "content": "<p>TapCash BNI adalah sebuah produk e-Money atau uang elektronik yang dikeluarkan oleh BNI. TapCash BNI dapat digunakan sebagai pengganti uang tunai untuk melakukan transaksi pembayaran di merchant-merchant kerjasama BNI.</p>
<p>Dengan menggunakan TapCash BNI, Anda bisa melakukan berbagai transaksi pembayaran sehari-hari seperti pembayaran transportasi umum, parkir, minimarket, restoran, dan tempat hiburan. Untuk mendapatkan kartu TapCash BNI, Anda bisa mengunjungi kantor cabang BNI terdekat dan mitra kerjasama TapCash BNI.</p>
<p>Untuk Anda yang baru pertama kali menggunakan TapCash BNI, dapat dipastikan kartu yang Anda miliki tidak memiliki saldo, oleh karenanya Anda harus melakukan top up atau isi ulang. Untuk mengisi ulang atau top up TapCash BNI, Anda bisa menggunakan ATM Tunai dan Non Tunai, Mesin EDC BNI, Mobile Banking BNI, SMS Bankin BNI, dan Internet Bankin BNI. Berikut ini adalah tahapan tahapan untuk melakukan top up TapCash BNI Anda Berikut adalah cara-caranya.</p>
<p>A. Top Up TapCash Via ATM</p>
<p>Untuk Anda yang hendak top up kartu TapCash BNI Anda, pastikan Anda melakukannya melalui ATM yang telah berlogo link, ATM Bersama maupun Prima. Berikut adalah cara selengkapnya.</p>
<p>Insert kartu debit di ATM BNI.<br />Pilih Bahasa yang digunakan.<br />Masukan PIN Kartu Debit.<br />Pilih menu BNI TapCash.<br />Pilih menu Isi Ulang Kartu BNI TapCash.</p>
<p>Tempelkan kartu pada reader ATM (stiker berlogo TapCash).<br />Pilih Nominal yang diinginkan.<br />Pilih Tabungan.<br />Tempelkan kartu pada reader ATM.<br />Transaksi sukses dilakukan.<br />Apabila transaksi sukses dilakukan, Nominal saldo terbaru dan struk akan segera keluar.<br />B. Top Up TapCash Via Internet Banking</p>
<p>Login ke BNI Internet Banking.<br />Pilih menu Transaksi.<br />Pilih menu Pembelian/Pembayaran.<br />Pilih menu Pembelian.<br />Pilih opsi TapCash.<br />Pilih nominal Top Up dan input 16 digit Nomor TapCash.<br />Input BNI e-Secure Response.<br />Mendapat konfirmasi berhasil.<br />Selanjutnya segera lakukan Update Balance.<br />C. Top Up TapCash Via BNI Mobile</p>
<p>Login ke BNI Mobile Banking.<br />Pilih menu Pembelian/Pembayaran.<br />Pilih menu TapCash.<br />Pilih nominal Top Up dan input 16 digit Nomor TapCash.<br />Input password transaksi.<br />Mendapat konfirmasi berhasil.<br />Segera lakukan Update Balance.<br />Semoga Bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Cek Saldo TapCash BNI Cepat",
    "content": "<p>TapCash merupakan uang elektronik pengganti uang tunai yang dapat diisi ulang, dapat digunakan untuk pembayaran pada merchant-merchant kerja sama BNI. Nggak jauh berbeda dari kartu e-money dari bank lain, kamu dapat menggunakan BNI Tapcash untuk apa saja, seperti bayar tol, parkir, TransJakarta, maupun berbelanja di merchant, seperti Indomaret, Alfamart dan lain sebagainya. Nasabah maupun Non-Nasabah BNI dapat memiliki Kartu TapCash BNI di lokasi berikut.</p>
<p>Kantor Cabang BNI, Mitra kerjasama TapCash (CGV, ASDP, dll), Minimarket (Alfamart, Indomaret, Alfamidi, Circle K, dll), Official store di e-commerce (Tokopedia, Shopee, Blibli, Bukalapak, Dinomarket), Seluruh Vending Machine di shelter busway TransJakarta, Seluruh loket dan Vending Machine di Stasiun Commuterline dan lain sebagainya</p>
<p>Agar kartu TapCash kamu dapat digunakan, kamu harus mengisi Saldo ke dalam kartu TapCash. Sebelum isi saldo atau sesudah, kamu bisa cek dengan berbagai cara. Berikut cara cek saldo TapCash BNI.</p>
<p>A. Cek Saldo TapCash Lewat ATM</p>
<p>Pada mesin ATM, tekan tombol Accept / Enter (warna hijau)<br />Pilih bahasa yang digunakan. Klik menu BNI TapCash.<br />Pilih menu Balance Inquiry / Informasi Saldo.</p>
<p>Letakkan kartu TapCash di Reader yang berstiker TapCash.<br />Setelah itu akan muncul informasi saldo TapCash.<br />B. Cek Saldo TapCash Via EDC</p>
<p>Pilih menu BNI TapCash.<br />Tekan "Enter", kemudian pilih Balance Inquiry dan tekan "Enter".<br />Tempelkan kartu pada reader, nanti akan muncul informasi saldo TapCash.<br />C. Cek Saldo TapCash Via Aplikasi TapCash Go</p>
<p>Pastikan kamu sudah menginstall aplikasi TapCash Go di smartphone android berfitur NFC<br />Buka aplikasi, pilih menu "Info Kartu".<br />Tempelkan BNI TapCash pada bagian belakang smartphone.<br />Setelah itu akan muncul informasi saldo TapCash kamu.<br />Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
