[
  {
    "img": "https://img.freepik.com/premium-vector/abstract-white-bg-02-edit_7505-1800.jpg",
    "imgSource": null,
    "title": "Cara TopUp TapCash BNI",
    "content": "<p>TapCash BNI adalah sebuah produk e-Money atau uang elektronik yang dikeluarkan oleh BNI. TapCash BNI dapat digunakan sebagai pengganti uang tunai untuk melakukan transaksi pembayaran di merchant-merchant kerjasama BNI.</p>
<p>Dengan menggunakan TapCash BNI, Anda bisa melakukan berbagai transaksi pembayaran sehari-hari seperti pembayaran transportasi umum, parkir, minimarket, restoran, dan tempat hiburan. Untuk mendapatkan kartu TapCash BNI, Anda bisa mengunjungi kantor cabang BNI terdekat dan mitra kerjasama TapCash BNI.</p>
<p>Untuk Anda yang baru pertama kali menggunakan TapCash BNI, dapat dipastikan kartu yang Anda miliki tidak memiliki saldo, oleh karenanya Anda harus melakukan top up atau isi ulang. Untuk mengisi ulang atau top up TapCash BNI, Anda bisa menggunakan ATM Tunai dan Non Tunai, Mesin EDC BNI, Mobile Banking BNI, SMS Bankin BNI, dan Internet Bankin BNI. Berikut ini adalah tahapan tahapan untuk melakukan top up TapCash BNI Anda Berikut adalah cara-caranya.</p>
<p>A. Top Up TapCash Via ATM</p>
<p>Untuk Anda yang hendak top up kartu TapCash BNI Anda, pastikan Anda melakukannya melalui ATM yang telah berlogo link, ATM Bersama maupun Prima. Berikut adalah cara selengkapnya.</p>
<p>Insert kartu debit di ATM BNI.<br />Pilih Bahasa yang digunakan.<br />Masukan PIN Kartu Debit.<br />Pilih menu BNI TapCash.<br />Pilih menu Isi Ulang Kartu BNI TapCash.</p>
<p>Tempelkan kartu pada reader ATM (stiker berlogo TapCash).<br />Pilih Nominal yang diinginkan.<br />Pilih Tabungan.<br />Tempelkan kartu pada reader ATM.<br />Transaksi sukses dilakukan.<br />Apabila transaksi sukses dilakukan, Nominal saldo terbaru dan struk akan segera keluar.<br />B. Top Up TapCash Via Internet Banking</p>
<p>Login ke BNI Internet Banking.<br />Pilih menu Transaksi.<br />Pilih menu Pembelian/Pembayaran.<br />Pilih menu Pembelian.<br />Pilih opsi TapCash.<br />Pilih nominal Top Up dan input 16 digit Nomor TapCash.<br />Input BNI e-Secure Response.<br />Mendapat konfirmasi berhasil.<br />Selanjutnya segera lakukan Update Balance.<br />C. Top Up TapCash Via BNI Mobile</p>
<p>Login ke BNI Mobile Banking.<br />Pilih menu Pembelian/Pembayaran.<br />Pilih menu TapCash.<br />Pilih nominal Top Up dan input 16 digit Nomor TapCash.<br />Input password transaksi.<br />Mendapat konfirmasi berhasil.<br />Segera lakukan Update Balance.<br />Semoga Bermanfaat.</p>",
    "contentSource": null
    }
]
